
/* Class = "UILabel"; text = "Loading..."; ObjectID = "C4x-UP-HFY"; */
"C4x-UP-HFY.text" = "Загрузка...";

/* Class = "UITableViewSection"; headerTitle = "Contact Support"; ObjectID = "9dR-3m-MTe"; */
"9dR-3m-MTe.headerTitle" = "Сообщить в поддержку";

/* Class = "UILabel"; text = "Report Incorrect Blocking"; ObjectID = "DFa-u4-apc"; */
"DFa-u4-apc.text" = "Некорректная блокировка";

/* Class = "UILabel"; accessibilityHint = "Tap here to use the tool for removing missed ads or generally any element you don't want to see on the page."; ObjectID = "IVJ-w6-IVC"; */
"IVJ-w6-IVC.accessibilityHint" = "Нажмите сюда, чтобы вызвать инструмент для удаления рекламы или любого элемента, который вы не хотите видеть на странице.";

/* Class = "UILabel"; text = "Block Element On This Page"; ObjectID = "IVJ-w6-IVC"; */
"IVJ-w6-IVC.text" = "Заблокировать элемент на странице";

/* Class = "UILabel"; text = "Report Missed Ad"; ObjectID = "bzo-sR-4LR"; */
"bzo-sR-4LR.text" = "Пропущена реклама";

/* Class = "UILabel"; text = "Loading..."; ObjectID = "cCa-IO-BlQ"; */
"cCa-IO-BlQ.text" = "Загрузка...";

/* Class = "UILabel"; text = "Enable on this website"; ObjectID = "kJV-yk-6d6"; */
"kJV-yk-6d6.text" = "Включен на этом сайте";

/* Class = "UITableViewSection"; footerTitle = "Tap here to use the tool for removing missed ads or generally any element you don't want to see on the page."; ObjectID = "w71-eF-IFh"; */
"w71-eF-IFh.footerTitle" = "Нажмите сюда для вызова инструмента для удаления рекламы или любого элемента, которого Вы не хотите видеть на странице.";
